/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"iWork 註冊";
"iWork08.pfm_description" =			"iWork 註冊偏好設定。";

"ProductivitySFLLicense.pfm_title" =			"授權號碼";
"ProductivitySFLLicense.pfm_description" =			"iWork 授權號碼字串。";

"ProductivitySFLState.pfm_title" =			"註冊狀態";
"ProductivitySFLState.pfm_description" =			"註冊狀態。設定 1 來將狀態設為已註冊。";
"ProductivitySFLUsername.pfm_title" =			"使用者名稱";
"ProductivitySFLUsername.pfm_description" =			"與此註冊相關的使用者名稱。";
"RegistrationHasBeenSent.pfm_title" =			"停用註冊視窗";
"RegistrationHasBeenSent.pfm_description" =			"不顯示註冊視窗";
